Repository: kakaki/AppSales-Mobile
Catalog: *.lproj/Localizable.strings
Languages: pl

source: View Reports
pl: Podgląd Raportów

source: Daily
pl: Dzienne

source: Weekly
pl: Tygodniowe

source: Configuration
pl: Konfiguracja

source: Settings
pl: Ustawienia

source: About
pl: Informacja

source: About AppSales
pl: O AppSales

source: Flag icons by icondrawer.com
pl: Ikony pochodzą z icondrawer.com

source: Countries
pl: Kraje

source: Products
pl: Produkty

source: MON
pl: PON

source: TUE
pl: WTO

source: WED
pl: ŚRO

source: THU
pl: CZW

source: FRI
pl: PIĄ

source: SAT
pl: SOB

source: SUN
pl: NIE

source: %@ : %i free downloads
pl: %@ : %i darmowych pobrań

source: User Name
pl: Uzytkownik

source: Password
pl: Haslo

source: Currency
pl: Waluta

source: Refresh Now
pl: Odśwież Kursy

source: Download Failed
pl: Nieudane pobranie danych

source: Error
pl: Bład

source: Username / Password Missing
pl: Uzytkownik / Haslo Nieuzupelnione

source: No sales
pl: brak sprzedazy

source: Select... ( %@ )
pl: Wybierz… ( %@ )

source: Currencies
pl: Waluty

source: Last refresh: %@
pl: Aktualizacja : %@

source: Revenue (in %@)
pl: Kwota (w %@)

source: %i days, ∑ = %@
pl: %i dni, ∑ = %@

source: %@ – %@, %i days, ∑ = %i %@
pl: %@ – %@, %i dni, ∑ = %i %@

source: Sales %i days, ∑ = %@, units = %i
pl: Sprzedaż %i dni, ∑ = %@, ilość = %i

source: Revenue %i days, ∑ = %@, units = %i
pl: Kwoty %i dni, ∑ = %@, ilość = %i

source: Regions (%i days, ∑ = %@)
pl: Regiony (%i dni, ∑ = %@)

source: Date Range
pl: Zakres Dat

source: Quick Selection
pl: Wybierz

source: Graphs
pl: Wykresy

source: Charts
pl: Wykresy

source: All Apps
pl: Aplikacje

source: All Time
pl: Wszystkie

source: Last 7 Days
pl: Ostatnie 7 dni

source: Last 30 Days
pl: Ostatnie 30 dni

source: Mode...
pl: Tryb...

source: Sales
pl: Sprzedaż

source: Revenue
pl: Kwoty

source: %i days, ∑ = %i sales
pl: %i dni, ∑ = %i ilości

source: Regions (%i days, ∑ = %i sales)
pl: Regiony (%i dni, ∑ = %i ilości)

source: Reviews
pl: Recenzje

source: Weekly Report %i of %i
pl: Togodniowy raport %i z %i

source: Daily Report %i of %i
pl: Dzienny raport %i z %i

source: Starting Download...
pl: Rozpoczynam pobieranie...

source: Logging in...
pl: Logowanie...

source: Downloading Daily Reports...
pl: Pobieram dzienne raporty...

source: All Countries
pl: Wszystkie kraje

source: Top Countries
pl: Najlepsze kraje

source: Download Reviews
pl: Pobierz recenzje

source: %i Reviews (%i new)
pl: %i recenzji (%i nowych)

source: Note
pl: Podpowiedź

source: No new reports found
pl: Brak nowych raportów

source: (Please wait)
pl: (Proszę czekać)

source: Importing...
pl: Importuję...

source: You uploaded a file that does not have a .zip extension.
pl: Wgrany plik nie ma rozszeżenia w .zip

source: No valid report files were found in the zip archive you uploaded.
pl: W wczytanym pliku zip nie znaleziono raportów

source: Successfully imported %i daily and %i weekly reports.
pl: Zaimportowano %i dzienni i %i tygodniowych raportów.

source: Import / Export
pl: Import / Eksport

source: (No Wifi connection)
pl: (Brak Wifi)

source: No Wifi connection.
pl: Brak połaczenia Wifi.

source: The server could not be started: %@
pl: Nieudało się uruchomić serwera: %@

source: USD
pl: US Dollar

source: AUD
pl: Australian Dollar

source: BHD
pl: Bahraini Dinar

source: THB
pl: Thai Baht

source: BND
pl: Brunei Dollar

source: CLP
pl: Chilean Peso

source: DKK
pl: Danish Krone

source: HUF
pl: Hungarian Forint

source: HKD
pl: Hong Kong Dollar

source: ISK
pl: Iceland Krona

source: CAD
pl: Canadian Dollar

source: QAR
pl: Qatari Rial

source: KWD
pl: Kuwaiti Dollar

source: MYR
pl: Malaysian Ringgit

source: MTL
pl: Maltese Lira

source: MUR
pl: Mauritius Rupee

source: MXN
pl: Mexican Nuevo Peso

source: NPR
pl: Nepalese Rupee

source: TWD
pl: Taiwan Dollar

source: NZD
pl: New Zealand Dollar

source: NOK
pl: Norwegian Krone

source: PKR
pl: Pakistan Rupee

source: GBP
pl: Pound Sterling

source: ZAR
pl: South African Rand

source: BRL
pl: Brazilian Real

source: CNY
pl: Yuan Renminbi

source: OMR
pl: Omani Rial

source: IDR
pl: Indonesian Rupiah

source: RUB
pl: Russian Rubles

source: SAR
pl: Saudi Riyal

source: ILS
pl: Israeli New Shekel

source: SEK
pl: Swedish Krona

source: CHF
pl: Swiss Franc

source: SGD
pl: Singapore Dollar

source: SKK
pl: Slovak Koruna

source: LKR
pl: Sri Lanka Rupee

source: KRW
pl: Korean Won

source: KZT
pl: Kazakhstan Tenge

source: CZK
pl: Czech Koruna

source: AED
pl: Arab Emirates Dirham

source: JPY
pl: Japanese Yen

source: CYP
pl: Cyprus Pound

source: INR
pl: Indian Rupee

source: EUR
pl: Euro

source: PLN
pl: Polish Zloty
